Repository: msdrigg/roam
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fil, fr, fr_ca, it, pa, pt_br, pt_pt, vi, zh_hans

source: Button
ar: زر
de: Taste
es: Botón
es_419: Botón
fil: Pindutan
fr: Bouton
fr_ca: Bouton
it: Pulsante
pa: ਬਟਨ
pt_br: Botão
pt_pt: Botão
vi: Nút
zh_hans: 按钮

source: Cannot update device that is deleted.
ar: لا يمكن تحديث جهاز تم حذفه.
de: Ein gelöschtes Gerät kann nicht aktualisiert werden.
es: No se puede actualizar un dispositivo eliminado.
es_419: No se puede actualizar un dispositivo eliminado.
fil: Hindi ma-update ang device na tinanggal na.
fr: Impossible de mettre à jour un appareil supprimé.
fr_ca: Impossible de mettre à jour un appareil supprimé.
it: Impossibile aggiornare un dispositivo eliminato.
pa: ਮਿਟਾਏ ਗਏ ਡਿਵਾਈਸ ਨੂੰ ਅੱਪਡੇਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।
pt_br: Não é possível atualizar um dispositivo que foi excluído.
pt_pt: Não é possível atualizar um dispositivo que foi eliminado.
vi: Không thể cập nhật thiết bị đã bị xóa.
zh_hans: 无法更新已删除的设备。

source: Capabilities
ar: القدرات
de: Fähigkeiten
es: Capacidades
es_419: Capacidades
fil: Kakayahan
fr: Capacités
fr_ca: Capacités
it: Capacità
pa: ਯੋਗਤਾਵਾਂ
pt_br: Capacidades
pt_pt: Capacidades
vi: Khả năng
zh_hans: 能力

source: Channel Down
ar: خفض القناة
de: Kanal runter
es: Canal abajo
es_419: Canal abajo
fr: Chaîne précédente
fr_ca: Chaîne inférieure
it: Canale giù
pa: ਚੈਨਲ ਘਟਾਓ
pt_br: Canal Para Baixo
pt_pt: Canal para Baixo
vi: Giảm kênh
zh_hans: 频道减少

source: Channel Up
ar: رفع القناة
de: Kanal hoch
es: Canal arriba
es_419: Canal arriba
fr: Chaîne suivante
fr_ca: Chaîne supérieure
it: Canale su
pa: ਚੈਨਲ ਵਧਾਓ
pt_br: Canal Para Cima
pt_pt: Canal para Cima
vi: Tăng kênh
zh_hans: 频道增加

source: Chat %@
ar: دردشة %@
fil: Makipag-usap %@
it: Chatta %@
pa: 'ਗੱਲ-ਬਾਤ %@'
pt_pt: Conversa %@
vi: Trò chuyện %@
zh_hans: 聊天 %@

source: Chat with the Developer
ar: الدردشة مع المطور
de: Mit dem Entwickler chatten
es: Chatear con el desarrollador
es_419: Chatear con el desarrollador
fil: Makipag-chat sa Developer
fr: Discuter avec le développeur
fr_ca: Discuter avec le développeur
it: Chatta con lo sviluppatore
pa: ਡਿਵੈਲਪਰ ਨਾਲ ਗੱਲਬਾਤ ਕਰੋ
pt_br: Converse com o Desenvolvedor
pt_pt: Converse com o Desenvolvedor
vi: Trò chuyện với Nhà phát triển
zh_hans: 与开发者聊天

source: Check the IP address you entered and try again
ar: تحقق من عنوان IP الذي أدخلته وحاول مرة أخرى
de: Überprüfen Sie die eingegebene IP-Adresse und versuchen Sie es erneut
es: Verifica la dirección IP que ingresaste e intenta de nuevo
es_419: Verifica la dirección IP que ingresaste e intenta de nuevo
fil: Suriin ang IP address na iyong naipasok at subukan muli
fr: Vérifiez l'adresse IP que vous avez entrée et essayez à nouveau
fr_ca: Vérifiez l'adresse IP que vous avez entrée et essayez de nouveau
it: Controlla l'indirizzo IP che hai inserito e prova di nuovo
pa: ਜੋ ਆਈਪੀ ਪਤਾ ਤੁਸੀਂ ਦਰਜ ਕੀਤਾ ਹੈ ਉਸਨੂੰ ਜਾਂਚੋ ਅਤੇ ਮੁੜ ਕੋਸ਼ਿਸ ਕਰੋ
pt_br: Verifique o endereço IP que você inseriu e tente novamente
pt_pt: Verifique o endereço IP que inseriu e tente novamente
vi: Kiểm tra địa chỉ IP bạn đã nhập và thử lại
zh_hans: 检查你输入的IP地址，然后再试一次

source: Check the IP address you entered is correct, and ensure that you and the device are connected to the same WiFi network
ar: تأكد من أن عنوان ال IP الذي أدخلته صحيح ، وتأكد من أنك والجهاز متصلين بنفس شبكة ال WiFi
de: Überprüfen Sie, ob die eingegebene IP-Adresse korrekt ist und stellen Sie sicher, dass Sie und das Gerät mit demselben WiFi-Netzwerk verbunden sind.
es: Verifique que la dirección IP que ingresó sea correcta y asegúrese de que usted y el dispositivo estén conectados a la misma red WiFi
es_419: Verifica que la dirección IP que ingresaste sea correcta, y asegúrate de que tú y el dispositivo estén conectados a la misma red WiFi.
fil: Suriin kung tama ang IP address na iyong naipasok, at siguraduhing ikaw at ang device ay konektado sa parehong WiFi network
fr: Vérifiez que l'adresse IP que vous avez saisie est correcte et assurez-vous que vous et l'appareil êtes connectés au même réseau WiFi
fr_ca: Vérifiez que l'adresse IP que vous avez saisie est correcte et assurez-vous que vous et l'appareil êtes connectés au même réseau WiFi
it: Controlla che l'indirizzo IP che hai inserito sia corretto e assicurati che tu e il dispositivo siate connessi alla stessa rete WiFi
pa: ਕਿਰਪਾ ਕਰਕੇ ਜਾਂਚੋ ਕਿ ਤੁਸੀਂ ਦਿੱਤੇ ਗਏ IP ਪਤੇ ਸਹੀ ਹਨ ਅਤੇ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਅਤੇ ਡਿਵਾਈਸ ਇਕੋ ਵਾਈਫਾਈ ਨੈੱਟਵਰਕ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹੋ।
pt_br: Verifique se o endereço IP que você inseriu está correto e certifique-se de que você e o dispositivo estão conectados à mesma rede WiFi
pt_pt: Verifique se o endereço IP que inseriu está correto e certifique-se de que você e o dispositivo estão conectados à mesma rede WiFi
vi: Kiểm tra địa chỉ IP bạn đã nhập có đúng không, và đảm bảo rằng bạn và thiết bị đang kết nối cùng một mạng WiFi
zh_hans: 请检查您输入的IP地址是否正确，并确保您和设备连接的是同一WiFi网络

source: Check the IP address you entered is correct, and ensure that your Apple device and the Roku device are connected to the same WiFi network
ar: تحقق من أن عنوان IP الذي أدخلته صحيح، وتأكد من أن جهاز Apple وجهاز Roku متصلان بشبكة Wi-Fi نفسها
de: Überprüfe, ob die eingegebene IP-Adresse korrekt ist, und stelle sicher, dass dein Apple-Gerät und das Roku-Gerät mit demselben WLAN-Netzwerk verbunden sind.
es: Comprueba que la dirección IP que has introducido sea correcta y asegúrate de que tu dispositivo Apple y el dispositivo Roku estén conectados a la misma red Wi-Fi
es_419: Comprueba que la dirección IP que ingresaste sea correcta y asegúrate de que tu dispositivo Apple y el dispositivo Roku estén conectados a la misma red Wi-Fi
fil: Suriin kung tama ang IP address na inilagay mo, at tiyaking nakakonekta ang iyong Apple device at ang Roku device sa parehong Wi‑Fi network
fr: Vérifiez que l’adresse IP que vous avez saisie est correcte et assurez-vous que votre appareil Apple et l’appareil Roku sont connectés au même réseau Wi‑Fi.
fr_ca: Vérifiez que l’adresse IP que vous avez saisie est correcte et assurez-vous que votre appareil Apple et l’appareil Roku sont connectés au même réseau Wi-Fi.
it: Verifica che l'indirizzo IP inserito sia corretto e assicurati che il tuo dispositivo Apple e il dispositivo Roku siano connessi alla stessa rete Wi-Fi
pa: ਤੁਸੀਂ ਜੋ IP ਪਤਾ ਦਰਜ ਕੀਤਾ ਹੈ, ਜਾਂਚੋ ਕਿ ਉਹ ਸਹੀ ਹੈ, ਅਤੇ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡਾ Apple ਡਿਵਾਈਸ ਅਤੇ Roku ਡਿਵਾਈਸ ਇੱਕੋ WiFi ਨੈੱਟਵਰਕ ਨਾਲ ਕਨੈਕਟ ਹਨ।
pt_br: Verifique se o endereço IP que você inseriu está correto e certifique-se de que seu dispositivo Apple e o dispositivo Roku estejam conectados à mesma rede Wi-Fi
pt_pt: Verifique se o endereço IP que introduziu está correto e certifique-se de que o seu dispositivo Apple e o dispositivo Roku estão ligados à mesma rede Wi-Fi
vi: Hãy kiểm tra xem địa chỉ IP bạn đã nhập có chính xác không và đảm bảo rằng thiết bị Apple của bạn và thiết bị Roku được kết nối với cùng một mạng WiFi
zh_hans: 请检查您输入的 IP 地址是否正确，并确保您的 Apple 设备和 Roku 设备连接到同一个 Wi-Fi 网络

source: Choose a device
ar: اختر جهازًا
de: Gerät auswählen
es: Elige un dispositivo
es_419: Elegir un dispositivo
fil: Pumili ng aparato
fr: Choisir un appareil
fr_ca: Choisissez un appareil
it: Scegli un dispositivo
pa: ਇੱਕ ਉਪਕਰਣ ਚੁਣੋ
pt_br: Escolha um dispositivo
pt_pt: Escolha um dispositivo
vi: Chọn thiết bị
zh_hans: 选择设备

source: Choose a device and apps
ar: اختر جهازًا وتطبيقات
de: Gerät und Apps auswählen
es: Elige un dispositivo y aplicaciones
es_419: Elegir un dispositivo y aplicaciones
fil: Pumili ng aparato at mga app
fr: Choisir un appareil et des applications
fr_ca: Choisissez un appareil et des applications
it: Scegli un dispositivo e app
pa: ਇੱਕ ਉਪਕਰਣ ਅਤੇ ਐਪਸ ਚੁਣੋ
pt_br: Escolha um dispositivo e apps
pt_pt: Escolha um dispositivo e aplicativos
vi: Chọn thiết bị và ứng dụng
zh_hans: 选择设备和应用

source: Choose which device to target
ar: اختر الجهاز المستهدف
de: Zielgerät auswählen
es: Elige el dispositivo a controlar
es_419: Elija qué dispositivo apuntar
fil: Pumili kung aling aparato ang itatarget
fr: Choisir l'appareil à cibler
fr_ca: Choisissez quel appareil cibler
it: Scegli quale dispositivo targetizzare
pa: ਕਿਹੜਾ ਉਪਕਰਣ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣਾ ਹੈ ਚੁਣੋ
pt_br: Escolha qual dispositivo direcionar
pt_pt: Escolha qual dispositivo direcionar
vi: Chọn thiết bị để điều khiển
zh_hans: 选择要控制的设备

source: Choose which device to target and select apps to view
ar: اختر الجهاز المستهدف وحدد التطبيقات للمشاهدة
de: Zielgerät auswählen und Apps zum Anzeigen auswählen
es: Elige el dispositivo a controlar y selecciona aplicaciones para ver
es_419: Elija qué dispositivo apuntar y seleccione aplicaciones para ver
fil: Pumili kung aling aparato ang itatarget at piliin ang mga app na titingnan
fr: Choisir l'appareil à cibler et sélectionner les applications à afficher
fr_ca: Choisissez quel appareil cibler et sélectionnez les applications à afficher
it: Scegli quale dispositivo targetizzare e seleziona le app da visualizzare
pa: ਕਿਹੜਾ ਉਪਕਰਣ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣਾ ਹੈ ਅਤੇ ਵੇਖਣ ਲਈ ਐਪਸ ਚੁਣੋ
pt_br: Escolha qual dispositivo direcionar e selecione apps para ver
pt_pt: Escolha qual dispositivo direcionar e selecione aplicativos para visualizar
vi: Chọn thiết bị để điều khiển và chọn ứng dụng để xem
zh_hans: 选择要控制的设备并选择要查看的应用

source: Clear
ar: مسح
de: Löschen
es: Borrar
es_419: Limpiar
fil: I-clear
fr: Effacer
fr_ca: Effacer
it: Cancella
pa: ਸਾਫ
pt_br: Limpar
pt_pt: Limpar
vi: Xóa
zh_hans: 清除

source: Clear All
ar: مسح الكل
de: Alles löschen
es: Borrar todo
es_419: Limpiar todo
fil: I-clear Lahat
fr: Tout effacer
fr_ca: Tout effacer
it: Cancella tutto
pa: ਸਭ ਕੁਝ ਸਾਫ
pt_br: Limpar Tudo
pt_pt: Limpar Tudo
vi: Xóa tất cả
zh_hans: 全部清除

source: Click here to play your TV audio through your computer!
ar: انقر هنا لتشغيل صوت التلفزيون الخاص بك عبر الكمبيوتر الخاص بك!
de: Klicken Sie hier, um den Ton Ihres Fernsehers über Ihren Computer abzuspielen!
es: ¡Haz clic aquí para reproducir el audio de tu TV a través de tu computadora!
es_419: ¡Haz clic aquí para reproducir el audio de tu TV a través de tu computadora!
fil: "Mga-click dito para patugtugin ang audio ng iyong TV sa pamamagitan ng iyong computer!"
fr: Cliquez ici pour écouter le son de votre téléviseur à travers votre ordinateur!
fr_ca: Cliquez ici pour écouter le son de votre téléviseur via votre ordinateur!
it: "Fai clic qui per riprodurre l'audio della tua TV attraverso il tuo computer!"
pa: ਆਪਣੇ ਕੰਪਿਉਟਰ ਰਾਹੀ ਆਪਣੇ ਟੀਵੀ ਆਡੀਓ ਚਲਾਉਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ!
pt_br: Clique aqui para reproduzir o áudio da sua TV através do seu computador!
pt_pt: Clique aqui para reproduzir o áudio da sua TV pelo seu computador!
vi: Nhấn vào đây để phát âm thanh TV của bạn qua máy tính của bạn!
zh_hans: 点击此处通过您的电脑播放电视音频！

source: Click here to play your TV audio through your iPad or connected headphones
ar: انقر هنا لتشغيل صوت التلفزيون الخاص بك عبر iPad الخاص بك أو السماعات المتصلة
de: "Klicken Sie hier, um den Ton Ihres Fernsehers über Ihr iPad oder angeschlossene Kopfhörer abzuspielen"
es: Haz clic aquí para reproducir el audio de tu TV a través de tu iPad o auriculares conectados
es_419: Haz clic aquí para reproducir el audio de tu TV a través de tu iPad o auriculares conectados
fil: I-click dito para pakinggan ang audio ng iyong TV sa pamamagitan ng iyong iPad o konektadong headphones
fr: Cliquez ici pour faire passer le son de votre téléviseur par votre iPad ou vos écouteurs connectés
fr_ca: Cliquez ici pour écouter l'audio de votre télévision à travers votre iPad ou vos écouteurs connectés
it: Clicca qui per riprodurre l'audio della tua TV attraverso il tuo iPad o le cuffie collegate
pa: ਤੁਹਾਡੇ ਟੀਵੀ ਦੀ ਆਡੀਓ ਨੂੰ ਤੁਹਾਡੇ ਆਈਪੈਡ ਜਾਂ ਸੰਬੰਧਿਤ ਹੈੱਡਫੋਨ ਰਾਹੀਂ ਚਲਾਉਣ ਲਈ ਇੱਥੇ ਕਲਿਕ ਕਰੋ।
pt_br: Clique aqui para reproduzir o áudio da sua TV através do seu iPad ou fones de ouvido conectados.
pt_pt: Clique aqui para reproduzir o áudio da sua TV no seu iPad ou nos auscultadores ligados.
vi: Nhấn vào đây để phát âm thanh TV qua iPad hoặc tai nghe đã kết nối của bạn
zh_hans: 点击此处通过您的iPad或连接的耳机播放电视音频

source: Click here to play your TV audio through your iPhone or connected headphones
ar: انقر هنا لتشغيل صوت التلفزيون الخاص بك عبر iPhone الخاص بك أو السماعات المتصلة
de: Klicken Sie hier, um den TV-Ton über Ihr iPhone oder angeschlossene Kopfhörer abzuspielen.
es: Haz clic aquí para reproducir el audio de tu TV a través de tu iPhone o auriculares conectados
es_419: Haz clic aquí para reproducir el audio de tu TV a través de tu iPhone o auriculares conectados
fil: Mag-click dito para pakinggan ang audio ng iyong TV sa pamamagitan ng iyong iPhone o konektadong headphones.
fr: Cliquez ici pour écouter le son de votre téléviseur sur votre iPhone ou les écouteurs connectés.
fr_ca: Cliquez ici pour écouter le son de votre télévision via votre iPhone ou des écouteurs connectés
it: Fai clic qui per riprodurre l'audio della tua TV attraverso il tuo iPhone o le cuffie collegate
pa: ਤੁਹਾਡੇ TV ਦੀ ਆਡੀਓ ਨੂੰ ਤੁਹਾਡੇ iPhone ਜਾਂ ਕੰਨੇਕਟ ਕੀਤੇ ਹੈਡਫੋਨਜ਼ ਰਾਹੀਂ ਚਲਾਉਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ
pt_br: Clique aqui para reproduzir o áudio da sua TV através do seu iPhone ou fones de ouvido conectados.
pt_pt: Clique aqui para reproduzir o áudio da sua TV através do seu iPhone ou fones de ouvido conectados
vi: Nhấn vào đây để phát âm thanh TV qua iPhone hoặc tai nghe đã kết nối của bạn
zh_hans: 点击此处以通过您的iPhone或已连接的耳机播放电视音频

source: Click here to play your TV audio through your Vision Pro!
ar: انقر هنا لتشغيل صوت التلفزيون الخاص بك عبر Vision Pro الخاص بك!
de: "Klicken Sie hier, um Ihren TV-Ton über Ihren Vision Pro abzuspielen!"
es: Haz clic aquí para reproducir el audio de tu TV a través de tu Vision Pro.
es_419: ¡Haz clic aquí para reproducir el audio de tu TV a través de tu Vision Pro!
fil: I-click dito para patugtugin ang iyong TV audio sa pamamagitan ng iyong Vision Pro!
fr: Cliquez ici pour diffuser l'audio de votre téléviseur via votre Vision Pro!
fr_ca: Cliquez ici pour diffuser le son de votre téléviseur à travers votre Vision Pro !
it: "Fare clic qui per riprodurre l'audio della tua TV attraverso il tuo Vision Pro!"
pa: ਤੁਹਾਨੂੰ ਆਪਣੇ ਵਿਜ਼ਨ ਪ੍ਰੋ ਦੇ ਦੁਆਰਾ ਆਪਣੀ ਟੀਵੀ ਆਡੀਓ ਚਲਾਉਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ!
pt_br: "Clique aqui para reproduzir o áudio da sua TV através do seu Vision Pro!"
pt_pt: Clique aqui para reproduzir o áudio da sua TV através do seu Vision Pro!
vi: Nhấn vào đây để phát âm thanh TV qua Vision Pro của bạn!
zh_hans: 点击此处，通过您的Vision Pro播放电视音频！

source: Click Ok
ar: اضغط على موافق
de: OK klicken
es: Haz clic en Ok
es_419: Haga clic en Ok
fil: I-click ang Ok
fr: Cliquez sur Ok
fr_ca: Cliquez sur Ok
it: Fai clic su Ok
pa: ਠੀਕ ਹੈ ਤੇ ਕਲਿੱਕ ਕਰੋ
pt_br: Clique em Ok
pt_pt: Clique em Ok
vi: Nhấn Ok
zh_hans: 点击确定

source: Click Ok on %@
ar: اضغط على موافق على %@
de: OK klicken auf %@
es: Haz clic en Ok en %@
es_419: Haga clic en Ok en %@
fil: I-click ang Ok sa %@
fr: Cliquez sur Ok sur %@
fr_ca: Cliquez sur Ok sur %@
it: Fai clic su Ok su %@
pa: %@ ਤੇ ਠੀਕ ਹੈ ਤੇ ਕਲਿੱਕ ਕਰੋ
pt_br: Clique em Ok no %@
pt_pt: Clique em Ok no %@
vi: Nhấn Ok trên %@
zh_hans: 在 %@ 上点击确定

source: Click Ok on ${device}
ar: أنقر على موافق على ${device}
de: Klicken Sie auf Ok auf ${device}
es: Haz clic en Ok en ${device}
es_419: Haz clic en Ok en ${device}
fil: I-click ang Ok sa ${device}
fr: Cliquez sur Ok sur ${device}
fr_ca: Cliquez sur Ok sur ${device}
it: Fai clic su Ok su ${device}
pa: ${device} 'ਤੇ ਠੀਕ ਨੂੰ ਕਲਿੱਕ ਕਰੋ
pt_br: Clique em Ok em ${device}
pt_pt: Clique em Ok em ${device}
vi: Nhấp Ok trên ${device}
zh_hans: 在${device}上点击确定

source: Click Ok on the device
ar: اضغط على موافق على الجهاز
de: OK auf dem Gerät klicken
es: Haz clic en Ok en el dispositivo
es_419: Haga clic en Ok en el dispositivo
fil: I-click ang Ok sa aparato
fr: Cliquez sur Ok sur l'appareil
fr_ca: Cliquez sur Ok sur l'appareil
it: Fai clic su Ok sul dispositivo
pa: ਉਪਕਰਣ ਤੇ ਠੀਕ ਹੈ ਤੇ ਕਲਿੱਕ ਕਰੋ
pt_br: Clique em Ok no dispositivo
pt_pt: Clique em Ok no dispositivo
vi: Nhấn Ok trên thiết bị
zh_hans: 在设备上点击确定

source: Click on a row below to change the shortcut, or right click it to reset
ar: انقر على صف أدناه لتغيير الاختصار، أو انقر بزر الماوس الأيمن لإعادة التعيين
de: Klicken Sie auf eine Zeile unten, um die Verknüpfung zu ändern, oder klicken Sie mit der rechten Maustaste darauf, um sie zurückzusetzen
es: Haga clic en una fila a continuación para cambiar el atajo, o haga clic derecho para restablecerlo
es_419: Haga clic en una fila a continuación para cambiar el atajo, o haga clic derecho para restablecerlo
fil: I-click ang isang hilera sa ibaba upang baguhin ang shortcut, o i-right click ito upang i-reset
fr: Cliquez sur une ligne ci-dessous pour changer le raccourci, ou faites un clic droit pour réinitialiser
fr_ca: Cliquez sur une ligne ci-dessous pour changer le raccourci, ou faites un clic droit pour réinitialiser
it: Fare clic su una riga in basso per cambiare il collegamento, o fare clic destro per reimpostarlo
pa: ਸ਼ਾਰਟਕੱਟ ਬਦਲਣ ਲਈ ਹੇਠਾਂ ਇੱਕ ਕਤਾਰ 'ਤੇ ਕਲਿੱਕ ਕਰੋ, ਜਾਂ ਰੀਸੈਟ ਕਰਨ ਲਈ ਸੱਜੇ ਕਲਿੱਕ ਕਰੋ
pt_br: Clique em uma linha abaixo para alterar o atalho, ou clique com o botão direito para redefinir
pt_pt: Clique em uma linha abaixo para alterar o atalho, ou clique com o botão direito para redefinir
vi: Nhấp vào một hàng bên dưới để thay đổi phím tắt, hoặc nhấp chuột phải để đặt lại
zh_hans: 点击下面的行更改快捷方式，或右键单击以重置

source: Close
ar: إغلاق
de: Schließen
es: Cerrar
es_419: Cerrar
fil: Isara
fr: Fermer
fr_ca: Fermer
it: Chiudi
pa: ਬੰਦ ਕਰੋ
pt_br: Fechar
pt_pt: Fechar
vi: Đóng
zh_hans: 关闭

source: Connecting to device...
ar: جارٍ الاتصال بالجهاز...
de: Verbindung zum Gerät wird hergestellt...
es: Conectando al dispositivo...
es_419: Conectando al dispositivo...
fil: Kumukonekta sa aparato...
fr: Connexion à l'appareil...
fr_ca: Connexion à l'appareil...
it: Collegamento al dispositivo...
pa: ਉਪਕਰਣ ਨਾਲ ਜੋੜ੍ਹ ਰਹੇ ਹਾਂ...
pt_br: Conectando ao dispositivo...
pt_pt: A conectar ao dispositivo...
vi: Đang kết nối với thiết bị...
zh_hans: 正在连接设备...

source: Connection failed
ar: فشل الاتصال
de: Verbindung fehlgeschlagen
es: La conexión ha fallado
es_419: La conexión falló
fil: Nabigo ang koneksyon
fr: La connexion a échoué
fr_ca: La connexion a échoué
it: Connessione fallita
pa: 'ਕਨੈਕਸ਼ਨ ਫੇਲ੍ਹ ਹੋ ਗਿਆ'
pt_br: Conexão falhou
pt_pt: Falha na conexão
vi: Kết nối thất bại
zh_hans: 连接失败

source: Copy
ar: نسخ
de: Kopieren
es: Copiar
es_419: Copiar
fil: Kopyahin
fr: Copier
fr_ca: Copier
it: Copia
pa: ਨਕਲ
pt_br: Copiar
pt_pt: Copiar
vi: Sao chép
zh_hans: 复制

source: Couldn't connect to the device
ar: تعذر الاتصال بالجهاز
de: Konnte keine Verbindung zum Gerät herstellen
es: No se pudo conectar al dispositivo
es_419: No se pudo conectar al dispositivo
fil: Hindi makakonekta sa aparato
fr: Impossible de se connecter à l'appareil
fr_ca: Impossible de se connecter à l'appareil
it: Impossibile connettersi al dispositivo
pa: ਉਪਕਰਣ ਨਾਲ ਕਨੈਕਟ ਨਹੀਂ ਹੋ ਸਕਿਆ
pt_br: Não foi possível conectar ao dispositivo
pt_pt: Não foi possível conectar ao dispositivo
vi: Không thể kết nối với thiết bị
zh_hans: 无法连接设备

source: Cut
ar: قطع
de: Schnitt
es: Cortar
es_419: Cortar
fil: Hiwa
fr: Couper
fr_ca: Couper
it: Taglio
pa: ਕੱਟੋ
pt_br: Cortar
pt_pt: Cortar
vi: Cắt
zh_hans: 剪切

source: Data error: %@
ar: خطأ في البيانات: %@
de: Datenfehler: %@
es: Error de datos: %@
es_419: Error de datos: %@
fil: Error sa data: %@
fr: Erreur de données : %@
fr_ca: Erreur de données : %@
it: Errore dati: %@
pa: ਡਾਟਾ ਗਲਤੀ: %@
pt_br: Erro de dados: %@
pt_pt: Erro de dados: %@
vi: Lỗi dữ liệu: %@
zh_hans: 数据错误：%@

source: Delete
ar: حذف
de: Löschen
es: Eliminar
es_419: Eliminar
fil: Tanggalin
fr: Supprimer
fr_ca: Supprimer
it: Elimina
pa: ਹਟਾਓ
pt_br: Excluir
pt_pt: Excluir
vi: Xóa
zh_hans: 删除

source: Delete Device
ar: حذف الجهاز
de: Gerät löschen
es: Eliminar dispositivo
es_419: Eliminar dispositivo
fil: Tanggalin ang Aparato
fr: Supprimer le périphérique
fr_ca: Supprimer l'appareil
it: Elimina Dispositivo
pa: ਡਿਵਾਈਸ ਹਟਾਓ
pt_br: Excluir Dispositivo
pt_pt: Eliminar Dispositivo
vi: Xóa Thiết bị
zh_hans: 删除设备

source: Device
ar: الجهاز
de: Gerät
es: Dispositivo
es_419: Dispositivo
fil: Aparato
fr: Appareil
fr_ca: Appareil
it: Dispositivo
pa: ਉਪਕਰਣ
pt_br: Dispositivo
pt_pt: Dispositivo
vi: Thiết bị
zh_hans: 设备

source: Device not found at the specified IP address
ar: الجهاز غير موجود على العنوان IP المحدد
de: Gerät unter der angegebenen IP-Adresse nicht gefunden
es: Dispositivo no encontrado en la dirección IP especificada
es_419: Dispositivo no encontrado en la dirección IP especificada
fil: Hindi natagpuan ang device sa tinukoy na IP address
fr: Appareil non trouvé à l'adresse IP spécifiée
fr_ca: Appareil non trouvé à l'adresse IP spécifiée
it: Dispositivo non trovato all'indirizzo IP specificato
pa: ਨਿਰਦੇਸ਼ਿਤ IP ਪਤੇ 'ਤੇ ਉਪਕਰਣ ਨਹੀਂ ਮਿਲਿਆ
pt_br: Dispositivo não encontrado no endereço IP especificado
pt_pt: Dispositivo não encontrado no endereço IP especificado
vi: Thiết bị không tìm thấy tại địa chỉ IP đã chỉ định
zh_hans: 在指定的IP地址上找不到设备

source: Devices
ar: الأجهزة
de: Geräte
es: Dispositivos
es_419: Dispositivos
fil: Mga Aparato
fr: Appareils
fr_ca: Appareils
it: Dispositivi
pa: ਉਪਕਰਣ
pt_br: Dispositivos
pt_pt: Dispositivos
vi: Các thiết bị
zh_hans: 设备

source: Dismiss
ar: رفض
de: Ablehnen
es: Descartar
es_419: Descartar
fil: Iwaksi
fr: Rejeter
fr_ca: Rejeter
it: Rifiuta
pa: ਖਾਰਜ ਕਰੋ
pt_br: Descartar
pt_pt: Descartar
vi: Bỏ qua
zh_hans: 驳回

source: Document
ar: وثيقة
de: Dokument
es: Documento
es_419: Documento
fil: Dokumento
it: Documento
pa: ਦਸਤਾਵੇਜ਼
pt_br: Documento
pt_pt: Documento
vi: Tài liệu
zh_hans: 文件

source: Done
ar: تم
de: Fertig
es: Listo
es_419: Listo
fil: Tapos
fr: Terminé
fr_ca: Terminé
it: Fatto
pa: ਹੋ ਗਿਆ
pt_br: Concluído
pt_pt: Concluído
vi: Xong
zh_hans: 完成

source: Down
ar: أسفل
de: Runter
es: Abajo
es_419: Abajo
fil: Baba
fr: Bas
fr_ca: Bas
it: Giù
pa: ਥੱਲੇ
pt_br: Para Baixo
pt_pt: Baixo
vi: Xuống
zh_hans: 向下
